{"file_name": "images/K87753.jpg", "text": "A young woman wearing a ponytail holder."}
{"file_name": "images/M51650.jpg", "text": "A man wearing a white shirt standing against a blue wall."}
{"file_name": "images/R81894.jpg", "text": "A mid-thirties to early forties white female with dark brown or brunette shoulder length curly hair. She has a flat forehead with small bumps in front of her green almond shaped eyes. Her eyebrows are brown and relatively thin compared to her medium sized lips which have a thicker upper lip than lower one. The round shape of her nose is slightly wider than average, and she has a square jawline. With no beard visible, there's only a small scar located just above her right ear."}
{"file_name": "images/R85534.jpg", "text": "A young woman with long blonde hair, blue eyes, and no discernible facial hair. She has an oval shaped nose, thin lips, and a flat forehead with a small bump in the center. Her chin is dimpled, and she has a slight square jawline."}
{"file_name": "images/R87791.jpg", "text": "A young woman wearing a white shirt, dark brown curly hair pulled back in a ponytail, green eyes, thin eyebrows, a round nose, full lips, and a pointy chin. Her skin is light, she has no beard or mustache, and both of her ears can be seen peeking out from behind her hair."}
{"file_name": "images/R92669.jpg", "text": "A late middle-aged to early senior female with gray, shoulder-length curly hair, dark blue eyes, light brown eyebrows, a round nose, large thin lips, a squarish chin and jawline, and visible ears."}
{"file_name": "images/Y11692.jpg", "text": "A dark-skinned female late teenager or young adult wearing her hair down, with brown eyes that don't require glasses. She has a flat forehead with a slight bump in the center, a low hairline without a beard, large thin lips, and a slightly pointed chin paired with a rounded jaw. Her ears are clearly visible as she smiles at the camera."}
{"file_name": "images/Y25516.jpg", "text": "A young Hispanic man wearing an orange shirt stands in front of a wall."}
{"file_name": "images/Y26307.jpg", "text": "A dark skinned female late teenager or young adult wearing her black, curly hair down past shoulders. She has brown eyes that look outward from beneath her brows. Her nose is round and slightly upwards turned while her mouth is full but not overly plump. The skin of her face appears smooth without noticeable imperfections."}
{"file_name": "images/Y28958.jpg", "text": "A young woman wearing a white shirt smiles at the camera while showing her unique style of having both an earring and nose piercing. Her dark brown hair falls down past her shoulders, framing her face nicely. She appears confident as she poses for this photo."}
